Repository: mozilla-mobile/firefox-ios
Catalog: firefox-ios/Shared/Supporting Files/EnhancedTrackingProtection.xcstrings
Source language: en_us
Languages: ab, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_mx, eu, fi, fr, gd, gl, he, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, ko, lo, ml, nb, nl, nn, pa_in, pl, pt_br, pt_pt, rm, ru, sat_olck, scn, si, sk, sl, sq, su, sv, tg, th, tr, tt, ug, uk, vi, zh_cn, zh_tw

# Menu.EnhancedTrackingProtection.Details.Trackers.SocialMedia.v129
source: Social media trackers: %@
ab: Асоциалтә медиа ашьҭаҵаҩцәа: %@
br: Heulierien rouedadoù kevredadel: %@
bs: Programi za praćenje na društvenim mrežama: %@
ca: Elements de seguiment de xarxes socials: %@
co: Perseguitatori di rete suciale : %@
cs: Sledovací prvky sociálních sítí: %@
cy: Tracwyr cyfryngau cymdeithasol: %@
da: Sporing via sociale medier: %@
de: Skripte zur Aktivitätenverfolgung durch soziale Netzwerke: %@
dsb: Pśeslědowaki socialnych medijow: %@
el: Ιχνηλάτες μέσων κοινωνικής δικτύωσης: %@
eo: Sociretaj spuriloj: %@
es: Rastreadores de redes sociales: %@
es_ar: Rastreadores de redes sociales: %@
es_cl: Rastreadores de redes sociales: %@
es_mx: Rastreadores de redes sociales: %@
eu: Sare sozialetako jarraipen-elementuak: %@
fi: Sosiaalisen median seuraimet: %@
fr: Traqueurs de réseaux sociaux : %@
gd: Tracaichean nam meadhanan sòisealta: %@
gl: Rastrexadores de redes sociais: %@
he: רכיבי מעקב של מדיה חברתית: %@
hr: Programi za praćenje društvenih mreža: %@
hsb: Přesćěhowaki socialnych medijow: %@
hu: Közösségimédia-követők: %@
hy_am: Սոցիալական մեդիայի հետագծումներ` %@
ia: Traciatores de retes social: %@
id: Pelacak media sosial: %@
is: Samfélagsmiðlarekjarar: %@
it: Traccianti dei social media: %@
ja: ソーシャルメディアトラッカー: %@
ka: სოცქსელის მეთვალყურეები: %@
kab: Ineḍfaṛen n iẓeḍwa inmettiyen: %@
kk: Әлеуметтік желілер трекерлері: %@
ko: 소셜 미디어 추적자: %@
lo: ຕົວຕິດຕາມສື່ສັງຄົມ: %@
ml: സമൂഹികമാധ്യമ പിന്തുടർച്ചായന്ത്രങ്ങൾ: %@
nb: Sporing via sosiale medier: %@
nl: Sociale-mediatrackers: %@
nn: Sosiale mediesporarar: %@
pa_in: ਸਮਾਜਿਕ ਮੀਡਿਆ ਟਰੈਕਰ: %@
pl: Elementy śledzące serwisów społecznościowych: %@
pt_br: Rastreadores de mídias sociais: %@
pt_pt: Rastreadores de redes sociais: %@
rm: Fastizaders da social media: %@
ru: Трекеры социальных сетей: %@
sat_olck: ᱥᱟᱸᱣᱛᱟ ᱢᱤᱰᱤᱭᱟ ᱯᱟᱧᱡᱟ ᱫᱟᱱᱟᱲ ᱠᱚ ᱺ %@
scn: Trazzatura dî riti suciali: %@
si: සමාජ මාධ්‍ය ලුහුබැඳීම්: %@
sk: Sledovacie prvky sociálnych sietí: %@
sl: Sledilcev družbenih omrežij: %@
sq: Gjurmues prej mediash shoqërore: %@
su: Pelacak média sosial: %@
sv: Sociala media-spårare: %@
tg: Васоити пайгирии шабакаҳои иҷтимоӣ: %@
th: ตัวติดตามโซเชียลมีเดีย: %@
tr: Sosyal medya takip kodları: %@
tt: Социаль челтәр күзәтүчеләре: %@
ug: ئىجتىمائىي تاراتقۇ ئىزلىغۇچ: %@
uk: Елементи стеження соціальних мереж: %@
vi: Trình theo truyền thông xã hội: %@
zh_cn: 社交媒体跟踪器：%@ 个
zh_tw: 社交媒體追蹤器：%@

# Menu.EnhancedTrackingProtection.Details.Trackers.v128
source: Trackers blocked: %@
ab: Ашьҭаҵаҩцәа аанкылоуп: %@
br: Heulierien stanket: %@
bs: Tragači blokirani: %@
ca: Elements de seguiment blocats: %@
co: Perseguitatori bluccati : %@
cs: Zablokované sledovací prvky: %@
cy: Tracwyr wedi'u rhwystro: %@
da: Forsøg på sporing blokeret: %@
de: Blockierte Tracker: %@
dsb: Pśeslědowaki blokěrowane: %@
el: Αποκλεισμένοι ιχνηλάτες: %@
eo: Blokitaj spuriloj: %@
es: Rastreadores bloqueados: %@
es_ar: Rastreadores bloqueados: %@
es_cl: Rastreadores bloqueados: %@
es_mx: Rastreadores bloqueados: %@
eu: Blokeatutako jarraipen-elementuak: %@
fi: Seuraimia estetty: %@
fr: Traqueurs bloqués : %@
gd: Tracaichean air am bacadh: %@
gl: Rastrexadores bloqueados: %@
he: רכיבי מעקב שנחסמו: %@
hr: Blokirani programi za praćenje: %@
hsb: Přesćěhowaki zablokowane: %@
hu: Blokkolt követők: %@
hy_am: Հետագծողներն արգելափակված են՝ %@
ia: Traciatores blocate: %@
id: Pelacak diblokir: %@
is: Lokað á rekjara: %@
it: Elementi traccianti bloccati: %@
ja: ブロックされた追跡: %@
ka: შეზღუდული მეთვალყურეები: %@
kab: Ineḍfaren ttusweḥlen: %@
kk: Блокталған трекерлер: %@
ko: 차단된 추적기: %@
lo: ບລັອກຕົວຕິດຕາມແລ້ວ: %@
ml: പിന്തുടർച്ചായന്ത്രങ്ങളെ തടഞ്ഞു: %@
nb: Sporere blokkert: %@
nl: Trackers geblokkeerd: %@
nn: Sporarar blokkerte: %@
pa_in: ਪਾਬੰਦੀ ਲਾਏ ਟਰੈਕਰ: %@
pl: Zablokowane elementy śledzące: %@
pt_br: Rastreadores bloqueados: %@
pt_pt: Rastreadores bloqueados: %@
rm: Fastizaders bloccads: %@
ru: Заблокировано трекеров: %@
sat_olck: ᱴᱨᱮᱠᱟᱨ ᱠᱚ ᱵᱞᱚᱠ ᱮᱱᱟ: %@
scn: Trazzatura bluccati: %@
si: අවහිර ලුහුබැඳීම්: %@
sk: Zablokované sledovacie prvky: %@
sl: Zavrnjenih sledilcev: %@
sq: Gjurmues të bllokuar: %@
su: Palacak dipeungpeuk: %@
sv: Blockerade spårare: %@
tg: Васоити пайгирии манъшуда: %@
th: ตัวติดตามที่ถูกปิดกั้น: %@
tr: Engellenen takip kodları: %@
tt: Блокланган күзәтүчеләр: %@
ug: ئىزلىغۇچى توسۇلدى: %@
uk: Заблоковано стеження: %@
vi: Trình theo dõi bị chặn: %@
zh_cn: 已拦截跟踪器：%@ 个
zh_tw: 追蹤器封鎖數量：%@

# Menu.EnhancedTrackingProtection.Details.Verifier.v128
source: Verified by %@
ab: Ишьақәырӷәӷәоуп %@ ала
br: Gwiriet gant %@
bs: Verifikovao %@
ca: Verificat per %@
co: Verificatu da %@
cs: Ověřil: %@
cy: Gwiriwyd gan %@
da: Bekræftet af %@
de: Verifiziert von %@
dsb: Wót %@ pśeglědany
el: Επαλήθευση από %@
eo: Kontrolita de %@
es: Verificado por %@
es_ar: Verificado por %@
es_cl: Verificado por %@
es_mx: Verificado por %@
eu: Egiaztatzailea: %@
fi: Varmistanut: %@
fr: Vérifié par %@
gd: Air a dhearbhadh le %@
gl: Verificado por %@
he: אומת על־ידי %@
hr: Ovjereno od %@
hsb: Wot %@ přepruwowany
hu: Ellenőrizte: %@
hy_am: Հաստատել է %@-ի կողմից
ia: Verificate per %@
id: Diverifikasi oleh %@
is: Sannvottað af: %@
it: Verificato da %@
ja: 認証局: %@
ka: დამმოწმებელი %@
kab: Yettwasenqed sɣur %@
kk: Расталды: %@
ko: %@가 인증함
lo: ໄດ້ຮັບການຢັ້ງຢືນໂດຍ: %@
ml: ഉറപ്പാക്കിയതു്: %@
nb: Bekreftet av: %@
nl: Geverifieerd door %@
nn: Stadfesta av %@
pa_in: %@ ਵਲੋਂ ਤਸਦੀਕ ਕੀਤਾ
pl: Zweryfikowane przez: %@
pt_br: Homologado por %@
pt_pt: Verificado por %@
rm: Verifitgà da %@
ru: Подтверждено %@
sat_olck: ᱫᱟᱨᱟᱭ ᱛᱮ ᱧᱮᱞ ᱢᱮᱲᱟᱣ %@
scn: Virificatu di %@
si: සත්‍යාපනය: %@
sk: Overil ju %@
sl: Overil %@
sq: Verifikuar nga: %@
su: Dipéripikasi ku %@
sv: Verifierad av: %@
tg: Аз ҷониби «%@» тасдиқ карда шудааст
th: ยืนยันโดย %@
tr: Doğrulayan: %@
tt: Раслаучы: %@
ug: دەلىللىگۈچى %@
uk: Засвідчено %@
vi: Đã xác minh bởi %@
zh_cn: 验证者：%@
zh_tw: 由 %@ 驗證

# Menu.EnhancedTrackingProtection.Details.ViewCertificatesTitle.v131
source: View certificate
ab: Асертификат абара
br: Gwelout an testeni
bs: Prikaži certifikat
ca: Mostra el certificat
co: Affissà u certificatu
cs: Zobrazit certifikát
cy: Darllen tystysgrif
da: Vis certifikat
de: Zertifikat ansehen
dsb: Certifikat pokazaś
el: Προβολή πιστοποιητικού
eo: Vidi atestilon
es: Ver certificado
es_ar: Ver certificado
es_cl: Ver certificado
es_mx: Ver certificado
eu: Ikusi ziurtagiria
fi: Näytä varmenne
fr: Afficher le certificat
gd: Seall an teisteanas
gl: Ver o certificado
he: הצגת אישור
hr: Pogledaj certifikat
hsb: Certifikat pokazać
hu: Tanúsítvány megtekintése
hy_am: Դիտել վկայագիրը
ia: Vider le certificato
id: Tampilkan sertifikat
is: Skoða skilríki
it: Visualizza certificato
ja: 証明書を表示
ka: სერტიფიკატის ნახვა
kab: Sken aselkin
kk: Сертификатты қарау
ko: 인증서 보기
lo: ເບິ່ງໃບຮັບຮອງ
ml: പ്രമാണപത്രം കാണുക
nb: Vis sertifikat
nl: Certificaat bekijken
nn: Vis sertifikat
pa_in: ਸਰਟੀਫਿਕੇਟ ਨੂੰ ਵੇਖੋ
pl: Wyświetl certyfikat
pt_br: Ver certificado
pt_pt: Ver certificado
rm: Mussar il certificat
ru: Просмотреть сертификат
sat_olck: ᱯᱚᱨᱢᱟᱱ ᱥᱟᱠᱟᱢ ᱧᱮᱞ ᱢᱮ
scn: Vidi cirtificatu
si: සහතිකය පෙන්වන්න
sk: Zobraziť certifikát
sl: Ogled digitalnega potrdila
sq: Shiheni dëshminë
sv: Visa certifikat
tg: Дидани гувоҳнома
th: ดูใบรับรอง
tr: Sertifikayı göster
tt: Сертификатны карау
ug: گۇۋاھنامىنى كۆرسەت
uk: Переглянути сертифікат
vi: Xem chứng chỉ
zh_cn: 查看证书
zh_tw: 檢視憑證

# Menu.EnhancedTrackingProtection.Off.Header.v128
source: %@ is off-duty. We suggest turning protections back on.
ab: %@ аус ауам. Ҳара иҳабжьаҳгоит ахьчара еиҭа аркра.
br: Diweredekaet eo %@. Aliañ a reomp deoc’h gweredekaat anezhañ en-dro.
bs: %@ nije na dužnosti. Predlažemo da ponovo uključite zaštitu.
ca: El %@ està fora de servei. Us recomanem reactivar les proteccions.
co: %@ ùn hè micca in serviziu. Vi ricumandemu d’attivà torna e prutezzioni.
cs: %@ je mimo službu. Doporučujeme ochranu opět zapnout.
cy: Nid yw %@ ar ddyletswydd. Rydym yn awgrymu troi'r diogelwch nôl ymlaen.
da: %@ er ikke aktiveret. Vi foreslå, at du slår beskyttelse til igen.
de: %@ ist deaktiviert. Wir empfehlen Ihnen, den Schutz wieder zu aktivieren.
dsb: %@ njeźěła. Naraźujomy šćity zasej zmóžniś.
el: Η %@ είναι εκτός υπηρεσίας. Προτείνουμε να ενεργοποιήσετε ξανά την προστασία.
eo: %@ ne funkcias. Ni sugestas reaktivigi protektojn.
es: %@ está fuera de servicio. Te sugerimos volver a activar las protecciones.
es_ar: %@ está fuera de servicio. Te sugerimos que volvás a activar las protecciones.
es_cl: %@ está fuera de servicio. Sugerimos volver a activar las protecciones.
es_mx: %@ está fuera de servicio. Sugerimos volver a activar las protecciones.
eu: %@ ez dago guardian. Babesak berriro ere aktibatzea gomendatzen dugu.
fi: %@ on vapaalla. Suosittelemme kytkemään suojaukset takaisin päälle.
fr: %@ n’est pas en service. Nous vous suggérons de réactiver les protections.
gd: Chan eil %@ ri caithris. Mholamaid dhut an dìon a chur air a-rithist.
gl: %@ está fóra de servizo. Suxerímoslle que volva a activar as proteccións.
he: ההגנות של %@ מושבתות כרגע. אנו מציעים להפעיל מחדש את ההגנות.
hr: %@ je deaktiviran. Predlažemo ponovno uključivanje zaštite.
hsb: %@ njedźěła. Namjetujemy škity zaso zmóžnić.
hu: A %@ szolgálaton kívül van. Javasoljuk a védelmek ismételt bekapcsolását.
hy_am: %@-ը ծառայությունից դուրս է: Առաջարկում ենք նորից միացնել պաշտպանությունը:
ia: %@ es foras de servicio. Nos consilia reactivar le protectiones.
id: %@ sedang tidak bertugas. Kami menyarankan untuk mengaktifkan kembali perlindungan.
is: %@ er ekki á vakt. Við mælum með að kveikja aftur á vörnum.
it: %@ è fuori servizio. Ti consigliamo di riattivare le protezioni.
ja: %@ の保護機能がオフです。保護を再度オンにすることをおすすめします。
ka: %@ უქმადაა. გირჩევთ, კვლავ ჩართოთ დაცვა.
kab: %@ yeḥbes. Ad nsumer ad tremdeḍ ammesten.
kk: %@ жұмыстан тыс. Біз қорғаныстарды қайта қосуды ұсынамыз.
ko: %@는 휴일입니다. 보호 기능을 다시 켜는 것이 좋습니다.
lo: %@ ຖືກປິດ. ພວກເຮົາແນະນຳໃຫ້ເປີດການປ້ອງກັນຄືນໃໝ່.
ml: %@ കാവൽ വിട്ടു. പരിരക്ഷകൾ വീണ്ടും തുടങ്ങിവയ്ക്കാനാണു് നല്ലതു്.
nb: %@ er deaktivert. Vi foreslår at du skrur på beskyttelsen igjen.
nl: %@ heeft geen dienst. We raden u aan beschermingen weer in te schakelen.
nn: %@ er deaktivert. Vi føreslår at du skrur på vern igjen.
pa_in: %@ ਬੰਦ ਹੈ। ਅਸੀਂ ਸੁਰੱਖਿਆ ਨੂੰ ਵਾਪਸ ਚਾਲੂ ਕਰਨ ਦਾ ਸੁਝਾਅ ਦਿੰਦੇ ਹਾਂ।
pl: %@ jest po służbie. Zalecamy ponowne włączenie ochrony.
pt_br: O %@ não está te protegendo. Sugerimos reativar as proteções.
pt_pt: %@ não está ao serviço. Sugerimos que reative as proteções.
rm: %@ è ord funcziun. Nus recumandain da puspè activar las protecziuns.
ru: %@ не работает. Мы предлагаем снова включить защиту.
sat_olck: %@ ᱫᱚ ᱵᱟᱭ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟᱭ ᱾ ᱟᱞᱮ ᱫᱚ ᱨᱩᱠᱷᱤᱭᱟᱹ ᱠᱚ ᱫᱚᱦᱲᱟ ᱪᱟᱹᱞᱩ ᱞᱟᱹᱜᱤᱫ ᱞᱮ ᱥᱚᱞᱦᱟ ᱮᱫᱟ᱾
scn: %@ nun funziona cchiù. Ti cunzigghiamu d’abbilitari arrè i prutizzioni.
sk: %@ je mimo služby. Odporúčame znova zapnúť ochranu.
sl: %@ vas ne varuje. Priporočamo, da zaščito znova vključite.
sq: %@ s’është në punë. Sugjerojmë riaktivizimin e mbrojtjeve.
su: %@ keur teu tugas. Kami ngarékoméndasikeun pikeun ngahurungkeun deui panyalindungan.
sv: %@ är ej i tjänst. Vi föreslår att du aktiverar skyddet igen.
tg: «%@» хомӯш аст. Мо тавсия медиҳем, ки шумо муҳофизатҳоро аз нав фаъол созед.
th: %@ ไม่ได้ทำงานอยู่ เราขอแนะนำให้เปิดการป้องกันกลับมาใหม่อีกครั้ง
tr: %@ kapalı. Korumaları yeniden açmanızı öneririz.
ug: %@ ۋەزىپىسىدىن توختىدى. قوغداشنى قايتا ئېچىشىڭىزنى تەۋسىيە قىلىمىز.
uk: %@ не працює. Ми пропонуємо знову ввімкнути захист.
vi: %@ không còn hoạt động. Chúng tôi khuyên bạn nên bật lại trình chống.
zh_cn: %@ 已关闭，建议重新启用保护。
zh_tw: %@ 不會保護您，建議重新開啟保護。

# Menu.EnhancedTrackingProtection.Off.Title.v128
source: You turned off protections
ab: Уара ахьчара аҿыхуп
br: Diweredekaet ho peus ar gwarezioù
bs: Isključili ste zaštitu
ca: Heu desactivat les proteccions
co: Avete disattivatu e prutezzioni
cs: Vypnuli jste ochranu
cy: Rydych wedi diffodd y mesurau diogelwch
da: Du har slået beskyttelse fra
de: Sie haben die Schutzmaßnahmen deaktiviert
dsb: Sćo znjemóžnił šćity
el: Απενεργοποιήσατε την προστασία
eo: Vi malŝaltis protektojn
es: Has desactivado las protecciones
es_ar: Desactivaste las protecciones
es_cl: Desactivaste las protecciones
es_mx: Desactivaste las protecciones
eu: Babesak desgaitu dituzu
fi: Poistit suojaukset käytöstä
fr: Vous avez désactivé les protections
gd: Chuir thu an dìon dheth
gl: Desactivou as proteccións
he: כיבית את ההגנות
hr: Isključio/la si zaštitu
hsb: Sće škity znjemóžnił
hu: Kikapcsolta a védelmeket
hy_am: Դուք անջատեցիք պաշտպանությունը
ia: Tu disactivava le protectiones
id: Anda menonaktifkan perlindungan
is: Þú slökktir á vörnum
it: Hai disattivato le protezioni
ja: 保護をオフにしました
ka: გამორთული გაქვთ დაცვა
kab: Tsenseḍ ammesten
kk: Сіз қорғаныстарды өшірдіңіз
ko: 보호 기능을 사용 중지했습니다.
lo: ທ່ານໄດ້ປິດການປ້ອງກັນ
ml: താങ്ങൾ പരിരക്ഷകൾ അണച്ചു
nb: Du har slått av beskyttelse
nl: U hebt beschermingen uitgeschakeld
nn: Du har slått av vern
pa_in: ਤੁਸੀਂ ਸੁਰੱਖਿਆਵਾਂ ਨੂੰ ਬੰਦ ਕੀਤਾ ਹੈ
pl: Wyłączono ochronę
pt_br: Você desativou proteções
pt_pt: Desativou as proteções
rm: Ti has deactivà las protecziuns
ru: Вы отключили защиту
sat_olck: ᱟᱢ ᱨᱩᱠᱷᱤᱭᱟᱹ ᱠᱚ ᱵᱚᱱᱫᱚ ᱠᱮᱫᱟᱢ
scn: Astutasti i prutizzioni
si: ඔබ රැකවරණ අක්‍රිය කර ඇත
sk: Ochrana je vypnutá
sl: Zaščito ste izključili
sq: Keni mbyllur mbrojtjet
su: Anjeun mareuman panyalindungan
sv: Du stängde av skydden
tg: Шумо воситаҳои муҳофизатро хомӯш кардед
th: คุณปิดการป้องกัน
tr: Korumaları kapattınız
ug: قوغداشنى تاقىۋەتتىڭىز
uk: Ви вимкнули захист
vi: Bạn đã tắt trình chống
zh_cn: 已关闭保护
zh_tw: 您已關閉保護

# Menu.EnhancedTrackingProtection.On.Header.v128
source: You’re protected. If we spot something, we’ll let you know.
ab: Уара ухьчоуп. Акы ҳгәаҳҭар, адырра шәаҳҭоит.
br: Gwarezet hoc’h. Ma vez merzet un dra bennak e viot kelaouet.
bs: Zaštićeni ste. Ako nešto uočimo, obavijestit ćemo vas.
ca: Esteu protegit. Si detectem alguna cosa, us ho farem saber.
co: Site prutetti. S’è no fighjemu qualcosa, a vi feremu sapè.
cs: Jste chráněni. Pokud něco zjistíme, dáme vám vědět.
cy: Rydych wedi'ch diogelu. Os byddwn yn sylwi ar rywbeth, byddwn yn rhoi gwybod ichi.
da: Du er beskyttet. Vi giver dig besked, hvis vi opdager noget.
de: Sie sind geschützt. Wenn wir etwas entdecken, sagen wir Ihnen es.
dsb: Sćo šćitany. Jolic něco namakajomy, dajomy wam to k wěsći.
el: Προστατεύεστε. Αν εντοπίσουμε κάτι, θα σας ενημερώσουμε.
eo: Vi estas protektita. Se ni malkovras ion, ni sciigos vin.
es: Estás protegido. Si detectamos algo, te lo haremos saber.
es_ar: Estás protegido. Si detectamos algo, te lo haremos saber.
es_cl: Estás bajo protección. Si detectamos algo, te lo haremos saber.
es_mx: Estás protegido. Si detectamos algo, te lo haremos saber.
eu: Babestuta zaude. Zerbait ikusten badugu, jakinaraziko dizugu.
fi: Olet suojattu. Jos havaitsemme jotain, ilmoitamme sinulle.
fr: Vous êtes protégé·e. Si nous remarquons quelque chose, nous vous le ferons savoir.
gd: Tha thu fo fìon. Ma mhothaicheas sinn do rud sam bith, innsidh sinn dhut.
gl: Está protexido. Se detectamos algo, avisarémolo.
he: ההגנות פעילות. אם נזהה משהו חריג, נודיע לך.
hr: Zaštićen/a si. Ako nešto uočimo, javit ćemo ti.
hsb: Sće škitany. Jeli něšto namakamy, zdźělimy wam to.
hu: Védve van. Ha látunk valamit, értesíteni fogjuk.
hy_am: Դուք պաշտպանված եք: Եթե ինչ-որ բան նկատենք, ձեզ կտեղեկացնենք։
ia: Tu es protegite. Si nos discoperi alco, lo facera saper vos.
id: Anda terlindungi. Jika kami menemukan sesuatu, kami akan memberi tahu Anda.
is: Þú ert varin/n. Ef við komum auga á eitthvað látum við þig vita.
it: Sei protetto. Se rileviamo qualcosa, te lo faremo sapere.
ja: 現在保護されています。何か問題があればお知らせします。
ka: დაცული ხართ. თუ რამეს შევამჩნევთ, გაცნობებთ.
kab: Tettummestneḍ. Ma yella ncukk deg kra, ad ak-d-nini.
kk: Сіз қорғалғансыз. Бірдеңені байқасақ, сізге хабарлаймыз.
ko: 보호받고 있습니다. 뭔가를 발견하면 알려드리겠습니다.
lo: ທ່ານໄດ້ຮັບການປ້ອງກັນ. ຖ້າພວກເຮົາພົບເຫັນບາງສິ່ງບາງຢ່າງ, ພວກເຮົາຈະແຈ້ງໃຫ້ທ່ານຮູ້.
ml: താങ്ങൾ സംരക്ഷിക്കപ്പെട്ടിരിക്കുന്നു. ഞങ്ങൾ എന്തെങ്കിലും കണ്ടെത്തിയാൽ താങ്ങളെ അറിയിക്കാം.
nb: Du er beskyttet. Om vi oppdager noe sier vi ifra.
nl: U bent beschermd. Als we iets ontdekken, laten we u dat weten.
nn: Du er verna. Om vi oppdagar noko seier vi ifrå.
pa_in: ਤੁਸੀਂ ਸੁਰੱਖਿਅਤ ਹੋ। ਜੇ ਸਾਨੂੰ ਕੁਝ ਲੱਭਿਆ ਤਾਂ ਅਸੀਂ ਤੁਹਾਨੂੰ ਦੱਸਾਂਗੇ।
pl: Ochrona jest włączona. Jeśli coś zauważymy, damy Ci znać.
pt_br: Você está protegido. Se detectarmos algo, avisaremos você.
pt_pt: Está protegido. Se detetarmos algo, iremos fornecer-lhe essa informação.
rm: Ti es protegì. Sche nus scuvrin insatge, t’infurmain nus.
ru: Вы защищены. Если мы что-то заметим, мы сообщим вам.
sat_olck: ᱟᱢ ᱨᱩᱠᱷᱤᱭᱟᱹ ᱜᱮᱭᱟᱢ ᱾ ᱡᱩᱫᱤ ᱟᱞᱮ ᱡᱟᱦᱟᱱᱟᱜ ᱞᱮ ᱧᱮᱞ ᱧᱟᱢ ᱠᱮᱫᱟ, ᱟᱞᱮ ᱟᱢ ᱞᱮ ᱵᱟᱰᱟᱭ ᱚᱪᱚ ᱢᱮᱭᱟ ᱾
scn: Sì ô sicuru. Si attruvamu quarchi cosa, tû facemu sapiri.
sk: Ste chránení. Ak niečo zistíme, dáme vám vedieť.
sl: Zaščiteni ste. Če kaj opazimo, vas obvestimo.
sq: Jeni i mbrojtur. Nëse vërejmë gjë, do t’ua bëjmë të ditur.
su: Anjeun ditangtayungan. Upama urang manggih hiji hal, kami bakal ngiberan anjeun.
sv: Du är skyddad. Om vi upptäcker något meddelar vi dig.
tg: Мо шуморо муҳофизат кардем. Агар ягон чизеро пайдо кунем, мо ба шумо хабар медиҳем.
th: คุณได้รับการปกป้อง หากเราพบสิ่งใดเราจะแจ้งให้คุณทราบ
tr: Koruma altındasınız. Bir şey tespit edersek size haber vereceğiz.
ug: قوغدالدىڭىز. ئەگەر بىرەر نەرسە بايقىساق، سىزگە بىلدۈرىمىز.
uk: Ви захищені. Якщо ми щось помітимо, то повідомимо вас.
vi: Bạn đã được bảo vệ. Nếu chúng tôi phát hiện ra điều gì đó, chúng tôi sẽ cho bạn biết.
zh_cn: 您已受保护，我们会在发现异常情况时告知您。
zh_tw: 您已受到保護，若我們發現某些不安全的地方會再通知您。

# Menu.EnhancedTrackingProtection.On.NotSecure.Header.v128
source: Your connection is not secure.
ab: Шәеимадара шәарҭам.
br: N'eo ket diogel ho kennask.
bs: Vaša veza nije sigurna.
ca: La connexió no és segura.
co: A vostra cunnessione ùn hè micca assicurata.
cs: Vaše připojení není zabezpečené.
cy: Nid yw eich cysylltiad yn ddiogel.
da: Din forbindelse er ikke sikker.
de: Ihre Verbindung ist nicht sicher.
dsb: Waš zwisk njejo wěsty.
el: Η σύνδεση δεν είναι ασφαλής.
eo: Via konekto ne estas sekura.
es: Tu conexión no es segura.
es_ar: La conexión no es segura.
es_cl: Tu conexión no es segura.
es_mx: Tu conexión no es segura.
eu: Zure konexioa ez da segurua.
fi: Yhteys ei ole suojattu.
fr: La connexion n’est pas sécurisée.
gd: Chan eil an ceangal agad tèarainte.
gl: A súa conexión non é segura.
he: החיבור שלך אינו מאובטח.
hr: Tvoja veza nije sigurna.
hsb: Waš zwisk wěsty njeje.
hu: A kapcsolat nem biztonságos.
hy_am: Կապակցումն անվտանգ չէ
ia: Tu connexion non es secur.
id: Sambungan Anda tidak aman.
is: Tengingin þín er ekki örugg.
it: Questa connessione non è sicura.
ja: 接続が安全ではありません。
ka: კავშირი დაუცველია.
kab: Tuqqna-inek d taraɣelsant.
kk: Сіздің байланысыңыз қауіпсіз емес.
ko: 연결이 안전하지 않습니다.
lo: ການເຊື່ອມຕໍ່ຂອງທ່ານບໍ່ປອດໄພ.
ml: താങ്കളുടെ സമ്പർക്കം സുരക്ഷിതമല്ല.
nb: Tilkoblingen er ikke sikker.
nl: Uw verbinding is niet beveiligd.
nn: Tilkoplinga di er ikkje trygg.
pa_in: ਤੁਹਾਡਾ ਕਨੈਕਸ਼ਨ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਹੈ।
pl: Połączenie nie jest zabezpieczone.
pt_br: Sua conexão não é segura.
pt_pt: A sua ligação não é segura.
rm: Tia connexiun n’è betg segira.
ru: Ваше соединение не защищено.
sat_olck: ᱟᱢᱟᱜ ᱡᱩᱲᱟᱣ ᱫᱚ ᱵᱟᱝ ᱨᱩᱠᱷᱤᱭᱟᱹ ᱜᱮᱭᱟ ᱾
scn: A to cunnissioni nun è sicura.
si: ඔබගේ සම්බන්‍ධතාව අනාරක්‍ෂිතයි
sk: Vaše pripojenie nie je zabezpečené.
sl: Vaša povezava ni varna.
sq: Lidhja juaj s’është e siguruar.
sv: Din anslutning är inte säker.
tg: Пайвасти шумо бехатар нест.
th: การเชื่อมต่อของคุณไม่ปลอดภัย
tr: Bağlantınız güvenli değil.
ug: باغلىنىشىڭىز بىخەتەر ئەمەس.
uk: Ваше з'єднання не захищене.
vi: Kết nối của bạn không an toàn.
zh_cn: 您的连接不安全。
zh_tw: 您的連線並不安全。

# Menu.EnhancedTrackingProtection.On.NotSecure.Title.v128
source: Be careful on this site
ab: Ари асаит аҿы шәгәышәҽаныз
br: Taolit evezh war al lec’hienn-mañ
bs: Budite oprezni na ovoj stranici
ca: Aneu amb compte en aquest lloc
co: Fate casu nant’à stu situ
cs: Buďte na této stránce opatrní
cy: Byddwch yn ofalus ar y wefan hon
da: Vær forsigtig på dette websted
de: Seien Sie vorsichtig auf dieser Website
dsb: Buźćo wobglědniwy na toś tom sedle
el: Να προσέχετε σε αυτόν τον ιστότοπο
eo: Estu singarda en tiu ĉi retejo
es: Ten cuidado en este sitio
es_ar: Tené cuidado en este sitio
es_cl: Ten cuidado en este sitio
es_mx: Ten cuidado en este sitio
eu: Argi ibili gune honetan
fi: Ole varovainen tällä sivustolla
fr: Faites attention sur ce site
gd: Bi faiceallach air an làrach seo
gl: Teña coidado neste sitio
he: יש להיזהר באתר זה
hr: Oprez na ovoj stranici
hsb: Budźće kedźbliwy na tutym sydle
hu: Legyen óvatos ezen az oldalon
hy_am: Զգույշ եղեք այս կայքում
ia: Sia attente in iste sito
id: Hati-hati dengan situs ini
is: Farðu varlega á þessum vef
it: Fai attenzione su questo sito
ja: このサイトでは注意してください
ka: ფრთხილად იყავით ამ საიტზე
kab: Ḥader asmel-a
kk: Бұл сайтта абай болыңыз
ko: 이 사이트를 조심하세요
lo: ຈົ່ງລະມັດລະວັງໃນເວັບໄຊທ໌ນີ້
ml: ഈ വെബ്സ്ഥാനത്തിൽ ശ്രദ്ധത്തോളം ഇരിക്കുക
nb: Vær forsiktig på dette nettstedet
nl: Wees voorzichtig op deze website
nn: Ver forsiktig på denne nettstaden
pa_in: ਇਸ ਸਾਈਟ ਤੋਂ ਸਾਵਧਾਨ ਰਹੋ
pl: Zachowaj ostrożność na tej witrynie
pt_br: Tenha cuidado neste site
pt_pt: Tenha cuidado neste site
rm: Sajas precaut sin questa website
ru: Будьте осторожны на этом сайте
sat_olck: ᱱᱟᱶᱟ ᱥᱟᱭᱤᱴ ᱨᱮ ᱥᱟᱵᱫᱷᱟᱱ ᱛᱟᱦᱮᱸᱱ ᱢᱮ ᱾
scn: Stai accura nna stu situ
sk: Buďte opatrní na tejto stránke
sl: Previdno na tem spletnem mestu
sq: Hapni sytë në këtë sajt
su: Ati-ati dina situs ieu
sv: Var försiktig med den här sidan
tg: Дар ин сомона эҳтиёт шавед
th: โปรดระวังในไซต์นี้
tr: Bu sitede dikkatli olun
tt: Бу сайтта сак булыгыз
ug: بۇ تور بېكەتتىن ئېھتىيات قىلىڭ
uk: Будьте обережні на цьому сайті
vi: Hãy cẩn thận trên trang web này
zh_cn: 请谨慎浏览此网站
zh_tw: 在此網站請小心

# Menu.EnhancedTrackingProtection.On.Title.v128
source: %@ is on guard
ab: %@ агәҽанҵараҿы
br: %@ a warez ac’hanoc’h
bs: %@ je na straži
ca: El %@ us protegeix
co: %@ vi prutege
cs: %@ je na stráži
cy: Mae %@ yn wyliadwrus
da: %@ beskytter dig
de: %@ ist auf der Hut
dsb: %@ jo wobglědniwy
el: Το %@ είναι σε επιφυλακή
eo: %@ protektas vin
es: %@ está en guardia
es_ar: %@ está en guardia
es_cl: %@ está en guardia
es_mx: %@ está en guardia
eu: %@ guardian dago
fi: %@ on valppaana
fr: %@ vous protège
gd: Tha %@ ri caithris
gl: %@ está en garda
he: ‏%@ עומד על המשמר
hr: %@ stražari
hsb: %@ sej na kedźbu bjerje
hu: A %@ résen van
hy_am: %@-ը հսկում է
ia: %@ es in guarda
id: %@ waspada
is: %@ er á varðbergi
it: %@ è all’erta
ja: %@ の保護機能がオンです
ka: %@ ფხიზლადაა
kab: %@ yettwammesten
kk: %@ күзетте
ko: %@가 경비 중입니다
lo: %@ ໄດ້ຮັບການຕິດຕາມ
ml: %@ കാവൽ നിൽക്കുന്നു
nb: %@ er på vakt
nl: %@ staat op wacht
nn: %@ er på vakt
pa_in: %@ ਚੌਕਸੀ ਚਾਲੂ ਹੈ
pl: %@ jest na straży
pt_br: %@ está protegendo você
pt_pt: %@ está de guarda
rm: %@ è alert
ru: %@ начеку
sat_olck: %@ ᱨᱩᱠᱷᱤᱭᱟᱹ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱟᱹᱫᱮᱭᱟ
scn: %@ è accura
sk: %@ je na stráži
sl: %@ je na straži
sq: %@ po ruan
su: %@ geus dijaga
sv: %@ är på vakt
tg: Муҳофизати «%@» фаъол аст
th: %@ ทำงานอยู่
tr: %@ çalışıyor
tt: %@ сакта тора
ug: %@ قوغداۋاتىدۇ
uk: %@ на сторожі
vi: %@ đang bảo vệ
zh_cn: %@ 正在防护
zh_tw: %@ 保護中
